export const categories = [
    'அரிசிகள்',
    'சிறு தானியங்கள்',
    'காய்கறிகள்',
    'கீரைகள்',
    'மதிப்பு கூட்டு பொருட்கள்',
    'விதைகள்',
    'மூலிகைகள்',
    'வீட்டு தோட்ட பொருட்கள்',
    'வீட்டு தோட்ட உபகரணங்கள்',
    'பூச்சி விரட்டிகள்',
    'மர கன்றுகள்'
]

export const rice = [
    {
        "name": "கல்லுண்டை சம்பா",
        "amt": 25,
    },
    {
        "name": "மிளகி சம்பா",
        "amt": 25,
    },
    {
        "name": "யானை கொம்பன்",
        "amt": 25,
    },
    {
        "name": "தில்லை நாயகம்",
        "amt": 25,
    },
    {
        "name": "உவர் கொண்டான்",
        "amt": 25,
    },
    {
        "name": "அரியான்",
        "amt": 25,
    },
    {
        "name": "வரப்பு",
        "amt": 25,
    },
    {
        "name": "குடைஞ்சான்",
        "amt": 25,
    },
    {
        "name": "வெள்ளை கட்டை",
        "amt": 25,
    },
    {
        "name": "குடவாழை",
        "amt": 25,
    },
    {
        "name": "கருடன் சம்பா",
        "amt": 25,
    },
    {
        "name": "அரை சம்பா",
        "amt": 25,
    },
    {
        "name": "மாப்பிள்ளை சம்பா",
        "amt": 25,
    },
    {
        "name": "ரத்தசாலி",
        "amt": 25,
    },
    {
        "name": "பூங்கார்",
        "amt": 25,
    },
    {
        "name": "குள்ளக்கார்",
        "amt": 25,
    },
    {
        "name": "கருத்தகார்",
        "amt": 25,
    },
    {
        "name": "சித்திரைகார்",
        "amt": 25,
    },
    {
        "name": "கருப்பு கவுனி",
        "amt": 25,
    },
    {
        "name": "சிகப்பு கவுனி",
        "amt": 25,
    },

];

export const millets = [
    {
        "name": "குதிரைவாலி",
        "amt": 25,
    },
    {
        "name": "கேழ்வரகு",
        "amt": 25,
    },
    {
        "name": "சாமை",
        "amt": 25,
    },
    {
        "name": "வரகு",
        "amt": 25,
    },
    {
        "name": "கம்பு",
        "amt": 25,
    },

];

export const vegetables = [
];

export const spinach = [
    {
        "name": "ஆரா கீரை",
        "amt": 30,
    },
    {
        "name": "அகத்தி கீரை",
        "amt": 30,
    },
    {
        "name": "முள் முருங்கை கீரை",
        "amt": 30,
    },
    {
        "name": "அரை கீரை",
        "amt": 30,
    },
    {
        "name": "சிகப்பு தண்டு கீரை",
        "amt": 30,
    },
    {
        "name": "பச்சை தண்டு  கீரை",
        "amt": 30,
    },
    {
        "name": "வல்ல கீரை",
        "amt": 30,
    },

];

export const valueAddedProducts = [
    {
        "name": "யானை கொம்பன் அவல்",
        "amt": 30,
    },
    {
        "name": "கருப்பு. கவுனி அவல்",
        "amt": 30,
    },
    {
        "name": "மாப்பிளை சம்பா அவல்",
        "amt": 30,
    },
    {
        "name": "உடனடி பூங்கார் + சிறு தானிய கலவை",
        "amt": 30,
    },
    {
        "name": "உடனடி மாப்பிளை சம்பா + சிறு தானிய கலவை",
        "amt": 30,
    },

];

export const seeds = [
    {
        "name": "வெண்டை",
        "amt": 30,
    },
    {
        "name": "வரி கத்திரி",
        "amt": 30,
    },
    {
        "name": "நீல கத்திரி",
        "amt": 30,
    },
    {
        "name": "சுரை",
        "amt": 30,
    },
    {
        "name": "புடலை",
        "amt": 30,
    },

];

export const herbs = [
    {
        "name": "துளசி",
        "amt": 30,
    },
    {
        "name": "வில்வம்",
        "amt": 30,
    },
    {
        "name": "அருகம்புல்",
        "amt": 30,
    },
    {
        "name": "கல்யாண முருங்கை",
        "amt": 30,
    },
    {
        "name": "கொத்தமல்லி",
        "amt": 30,
    },
    {
        "name": "கறிவேப்பிலை",
        "amt": 30,
    },
    {
        "name": "புதினா",
        "amt": 30,
    },
    {
        "name": "கற்பூர வல்லி (ஓமவல்லி)",
        "amt": 30,
    },
    {
        "name": "வல்லாரை",
        "amt": 30,
    },
    {
        "name": "தூது வேளை",
        "amt": 30,
    },
    {
        "name": "சோற்றுக் கற்றாழை",
        "amt": 30,
    },
    {
        "name": "மஞ்சள் கரிசாலங்",
        "amt": 30,
    },
    {
        "name": "பொன்னாங் கண்ணி",
        "amt": 30,
    },
    {
        "name": "நேத்திரப்பூண்டு",
        "amt": 30,
    },
    {
        "name": "நிலவேம்பு",
        "amt": 30,
    },
    {
        "name": "பூலாங்கிழங்கு",
        "amt": 30,
    },
    {
        "name": "பூனை மீசை",
        "amt": 30,
    },
    {
        "name": "ஆடாதொடை",
        "amt": 30,
    },
    {
        "name": "நொச்சி",
        "amt": 30,
    },
    {
        "name": "கருநொச்சி",
        "amt": 30,
    },
    {
        "name": "தழுதாழை",
        "amt": 30,
    },
    {
        "name": "கழற்ச்சி",
        "amt": 30,
    },

];

export const gardenProducts = [
    {
        "name": "அமுத கரைசல்",
        "amt": 40,
    },
    {
        "name": "ஜிப்சம் தூள்",
        "amt": 40,
    },
    {
        "name": "மண்புழு உரம்",
        "amt": 40,
    },
    {
        "name": "மீன் அமிலம்",
        "amt": 40,
    },
    {
        "name": "பஞ்சகவ்யம்",
        "amt": 40,
    },
    {
        "name": "தேமோர் கரைசல்",
        "amt": 40,
    },
    {
        "name": "அதி சக்தி நுண்ணுயிர் கரைசல்",
        "amt": 40,
    },
    {
        "name": "ஜீவாமிர்தம்",
        "amt": 40,
    },
    {
        "name": "கண ஜீவாமிர்தம்",
        "amt": 40,
    },
    {
        "name": "முட்டை ரசம்",
        "amt": 40,
    },

];

export const gardenEquipments = [
    {
        "name": "சொட்டு நீர் பாசனம்",
        "amt": 40,
    },
    {
        "name": "மழை நீர் குழாய்",
        "amt": 40,
    },
    {
        "name": "செடி பை",
        "amt": 40,
    },
    {
        "name": "கை தெளிப்பான்",
        "amt": 40,
    },
    {
        "name": "மண் வெட்டி",
        "amt": 40,
    },
    {
        "name": "களை வெட்டி",
        "amt": 40,
    },
    {
        "name": "பண்ணை அரிவாள்",
        "amt": 40,
    },
    {
        "name": "வெட்டு அரிவாள்",
        "amt": 40,
    },
    {
        "name": "கிளை வெட்டும் கத்திரி",
        "amt": 40,
    },
    {
        "name": "வாங்கு அரிவாள்",
        "amt": 40,
    },
    {
        "name": "தொரட்டி",
        "amt": 40,
    },

];

export const treeCalves = [
    {
        "name": "வன்னி மரம்",
        "amt": 40,
    },
    {
        "name": "வாகை",
        "amt": 40,
    },
    {
        "name": "நீர் மருது",
        "amt": 40,
    },
    {
        "name": "கடம்ப மரம்",
        "amt": 40,
    },

];

export const repellents = [
    {
        "name": "பத்திலை கரைசல்",
        "amt": 40,
    },
    {
        "name": "வேப்பிலை + புங்கன் கரைசல்",
        "amt": 40,
    },
    {
        "name": "3-G கரைசல்",
        "amt": 40,
    },
    {
        "name": "வேம்பு கரைசல்",
        "amt": 40,
    },

];